const Contacts = () => {
    return (
        <div className="container">
            <div className="heading">
                <h1>Мы верим в силу знакомств и важность поиска близких духом людей. Наша цель - сделать процесс
                    знакомства простым, увлекательным и анонимным. Мы предоставляем вам уникальную возможность
                    встречаться с людьми, не раскрывая своей личной информации, пока вы сами не будете готовы.</h1>
            </div>
        </div>
    );
};

export default Contacts;